{
    "block0": [
        {
            "original_text": "Dear Householder ",
            "translated_text": "Уважаеми домакини"
        }
    ],
    "block1": [
        {
            "original_text": "Scotland's Census 2022 - action required - complete your census now We have not received a completed census questionnaire from your address . If you have completed your questionnaire in the last few days , thank you and please ignore this letter Every household in Scotland must complete the census . The information you give helps make decisions about how public money will be spent on schools , roads , healthcare and other important services in your local community Complete your census questionnaire as soon as you receive this letter ",
            "translated_text": "Преброяване на Шотландия през 2022 г. - необходимо действие - попълнете преброяването си сега Не сме получили попълнен въпросник за преброяване от вашия адрес. Ако сте попълнили своя въпросник през последните няколко дни, благодарим и моля, игнорирайте това писмо. Всяко домакинство в Шотландия трябва да завърши преброяването. Информацията, която предоставяте, помага да се вземат решения за това как ще бъдат изразходвани публични пари за училища, пътища, здравеопазване и други важни услуги във вашата местна общност Попълнете своя въпросник за преброяване веднага щом получите това писмо"
        }
    ],
    "block2": [
        {
            "original_text": "6172 ",
            "translated_text": "Invalid Translation #000044"
        }
    ],
    "block3": [
        {
            "original_text": "Your Internet Access Code : ",
            "translated_text": "Вашият код за достъп до интернет:"
        }
    ],
    "block4": [
        {
            "original_text": "Follow the steps below to get started ",
            "translated_text": "Следвайте стъпките по-долу, за да започнете"
        }
    ],
    "block5": [
        {
            "original_text": "Start ",
            "translated_text": "Започнете"
        },
        {
            "original_text": "Continue ",
            "translated_text": "продължи"
        },
        {
            "original_text": "R. Using your computer , Go to www.census.gov.scot Enter your Internet Access tablet or mobile phone and click START ",
            "translated_text": "R. Използвайки компютъра си, отидете на www.census.gov.scot Въведете своя таблет или мобилен телефон за достъп до Интернет и щракнете върху START"
        },
        {
            "original_text": "Code to begin Type the Internet Access Code numbers and letters exactly as written ",
            "translated_text": "Код за начало Въведете цифрите и буквите на кода за достъп до Интернет точно както са написани"
        },
        {
            "original_text": "the dashes will be added as you type ",
            "translated_text": "тирета ще се добавят, докато пишете"
        }
    ],
    "block6": [
        {
            "original_text": "If you cannot complete online , request a paper questionnaire at www.census.gov.scot/paper or call our helpline free on 0800 030 8308 . ",
            "translated_text": "Ако не можете да попълните онлайн, поискайте въпросник на хартиен носител на www.census.gov.scot/paper или се обадете на нашата безплатна линия за помощ на 0800 030 8308."
        }
    ],
    "block7": [
        {
            "original_text": "Paul Lowe Registrar General for Scotland Thank you for helping to shape Scotland's future ",
            "translated_text": "Пол Лоу Главен секретар за Шотландия Благодарим ви, че помогнахте да оформим бъдещето на Шотландия"
        }
    ],
    "block8": [
        {
            "original_text": "HGRV1.0 ",
            "translated_text": "Invalid Translation #000044"
        }
    ]
}